{
	"lang":{ 
		"es":{
			"start":"Inicio",
			"news":"Noticias",
			"downloads":"Descarga",
			"comm":"Comunidad",
			"forum":"Foro",
			"don":"Donar",
			"home-head1":"Bienvenidos a CNFOs",
			"home-sub1":"Una distribucion hecha a medida del usuario",
			"home-head2":"Creemos una comunidad",
			"home-sub2":"Aventurate en nuestro foro, donde queremos crear una comunidad vibrante y amigable que nos acompañe a través de este viaje.",
			"home-head6":"¿Preparado para iniciar tu aventura con nosostros?",
			"home-sub6":"Haz clic en la imagen y aventurate a descubrir nuestro proyecto",
			"home-head4":"Descubre Eoka",
			"home-sub3":"CNFOs viene con un entorno ligero y personalizable, compatible con todo tipo de equipos",
			"home-sub3-2":"Elige entre los distintos temas incluidos y sus variantes o configura un escritorio a tu estilo.",
			"home-sub4":"Instala cualquier programa de manera rápida y sencilla gracias al instalador de paquetes diseñado para CNFOs.",
			"home-head7":"Noticias",
			"home-sub7":"En nuestro apartado de noticias encontraras todas las novedades referentes a paqueteria, versiones o ajustes que incorporemos",
			"home-head8":"Conoce nuestro equipo",
			"news-header":"Noticias de ConfOS",
			"news-sub":"Un usuario informado es un usuario poderoso",
			"home-head5":"Explora todas las posibilidades",
			"home-sub5":"Selecciona el tema que más se adapte a ti",
			"dw-header":"Encuentra en CNFOs lo que buscas",
			"download":"Sumérgete en una distribucion hecha por los usuarios, para los usuarios. Toma tus propias decisiones y customizalo a tu manera, estas a un solo click",
			"dw-head1":"Caracteristicas mínimas de sistema",
			"dw-sub1":"Almacenamiento: 20Gb libres",
			"home-temas":"Temas",
			"dw-sub2":"RAM: 1Gb (2Gb recomendados)",
			"dw-sub3":"CPU: 1 núcleo 2GHz 64bits",
			"nl-header":"Sucribete a nuestra Newsletter para recibir las ultimas novedades",
			"nl-sub1":"Gracias por suscribirte a la newsletter!!",
			"nl-sub2":"Email invalido",
			"nl-sub3":"Ya estas suscrito a la newsletter!!",
			"home-gotonews":"Ir a Noticias"
		},
		"en":{
			"start":"Home",
			"news":"News",
			"downloads":"Downloads",
			"comm":"Community",
			"forum":"Forum",
			"don":"Donate",
			"home-head1":"Welcome to CNFOs",
			"home-sub1":"A distribution tailored to the user",
			"home-head2":"Let's create a community",
			"home-sub2":"Venture into our forum, where we want to create a vibrant and friendly community that will accompany us through this journey.",
			"home-head6":"Ready to start your adventure with us?",
			"home-sub6":"Click on the image and venture to discover our project",
			"home-head4":"Discover Eoka",
			"home-sub3":"CNFOs comes with a lightweight and customizable environment, compatible with all types of computers",
			"home-sub3-2":"Choose between the different themes included and their variants or customize a desktop to your likings.",
			"home-sub4":"Install any program quickly and easily thanks to the package installer designed for CNFOs.",
			"home-head7":"News",
			"home-sub7":"In our news section you will find all the news regarding parcels, versions or adjustments that we incorporate",
			"home-head8":"Meet our team",
			"news-header":"ConfOS News",
			"news-sub":"An informed user is a powerful user",
			"home-head5":"Explore all the possibilities",
			"home-sub5":"Choose the theme that best suits with you",
			"dw-header":"Find in CNFOs what you are looking for",
			"download":"Immerse yourself in a distribution made by the users, for the users. Make your own decisions and customize it your way, you are just one click away",
			"dw-head1":"Minimum System Requirements",
			"dw-sub1":"Disk: 20Gb",
			"home-temas":"Themes",
			"dw-sub2":"RAM: 1Gb (2Gb recommended)",
			"dw-sub3":"CPU: Single core 2GHz 64bits",
			"nl-header":"Subscribe to our Newsletter to receive the latest news",
			"nl-sub1":"Thank you for subscribing to the newsletter!!",
			"nl-sub2":"Invalid email",
			"nl-sub3":"You are already subscribed to the newsletter!!",
			"home-gotonews":"Go to News"
	}
}
}